<!doctype html>



  


<html class="theme-next mist use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  <link href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css"/>




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  




<link href="/vendors/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="美食,四川,乐山,跷脚牛肉,红汤火锅," />








  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="&amp;#x53D7;&amp;#x5B66;&amp;#x957F;&amp;#x7684;&amp;#x9080;&amp;#x8BF7;&amp;#xFF0C;&amp;#x539A;&amp;#x7740;&amp;#x8138;&amp;#x76AE;&amp;#x6765;&amp;#x4E86;&amp;#x56DB;&amp;#x5DDD;&amp;#x5F00;&amp;#x59CB;&amp;#x4E86;&amp;#x8E6D;&amp;#x5403;&amp;#x8E6D;&amp;#x559D;&amp;#x7684;&amp;#x4E00;&amp;#x8DEF;">
<meta property="og:type" content="article">
<meta property="og:title" content="成都乐山那些值得一吃的美食">
<meta property="og:url" content="http://xinle.co/2016/04/13/成都乐山那些值得一吃的美食/index.html">
<meta property="og:site_name" content="Tolecen">
<meta property="og:description" content="&amp;#x53D7;&amp;#x5B66;&amp;#x957F;&amp;#x7684;&amp;#x9080;&amp;#x8BF7;&amp;#xFF0C;&amp;#x539A;&amp;#x7740;&amp;#x8138;&amp;#x76AE;&amp;#x6765;&amp;#x4E86;&amp;#x56DB;&amp;#x5DDD;&amp;#x5F00;&amp;#x59CB;&amp;#x4E86;&amp;#x8E6D;&amp;#x5403;&amp;#x8E6D;&amp;#x559D;&amp;#x7684;&amp;#x4E00;&amp;#x8DEF;">
<meta property="og:image" content="http://xinle.co/2016/04/13/成都乐山那些值得一吃的美食/43589-c90c4f7c9323d451.jpg">
<meta property="og:image" content="http://xinle.co/2016/04/13/成都乐山那些值得一吃的美食/43589-ef2b951d023086c0.jpg">
<meta property="og:image" content="http://xinle.co/2016/04/13/成都乐山那些值得一吃的美食/43589-92b80d1b67a2062a.jpg">
<meta property="og:image" content="http://xinle.co/2016/04/13/成都乐山那些值得一吃的美食/43589-bb71e003295f345e.jpg">
<meta property="og:image" content="http://xinle.co/2016/04/13/成都乐山那些值得一吃的美食/43589-e3f5a2c1a959e4cd.jpg">
<meta property="og:image" content="http://xinle.co/2016/04/13/成都乐山那些值得一吃的美食/43589-b2d0cf6ef69c5a51.jpg">
<meta property="og:image" content="http://xinle.co/2016/04/13/成都乐山那些值得一吃的美食/43589-e0f7cdaf4e7d7a9a.jpg">
<meta property="og:image" content="http://xinle.co/2016/04/13/成都乐山那些值得一吃的美食/43589-eec2c0abc63ff51b.jpg">
<meta property="og:image" content="http://xinle.co/2016/04/13/成都乐山那些值得一吃的美食/43589-3345f056ae42dc08.jpg">
<meta property="og:image" content="http://xinle.co/2016/04/13/成都乐山那些值得一吃的美食/43589-36c51da0ff8ef531.jpg">
<meta property="og:updated_time" content="2016-04-14T01:02:27.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="成都乐山那些值得一吃的美食">
<meta name="twitter:description" content="&amp;#x53D7;&amp;#x5B66;&amp;#x957F;&amp;#x7684;&amp;#x9080;&amp;#x8BF7;&amp;#xFF0C;&amp;#x539A;&amp;#x7740;&amp;#x8138;&amp;#x76AE;&amp;#x6765;&amp;#x4E86;&amp;#x56DB;&amp;#x5DDD;&amp;#x5F00;&amp;#x59CB;&amp;#x4E86;&amp;#x8E6D;&amp;#x5403;&amp;#x8E6D;&amp;#x559D;&amp;#x7684;&amp;#x4E00;&amp;#x8DEF;">
<meta name="twitter:image" content="http://xinle.co/2016/04/13/成都乐山那些值得一吃的美食/43589-c90c4f7c9323d451.jpg">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Mist',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: 0,
      author: '博主'
    }
  };
</script>

  <title> 成都乐山那些值得一吃的美食 | Tolecen </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  








  <div style="display: none;">
    <script src="http://s6.cnzz.com/stat.php?id=1258554159&web_id=1258554159" type="text/javascript"></script>
  </div>





  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">Tolecen</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">Tolecen</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-home fa-fw"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-categories">
          <a href="/categories" rel="section">
            
              <i class="menu-item-icon fa fa-th fa-fw"></i> <br />
            
            分类
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-archive fa-fw"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            
              <i class="menu-item-icon fa fa-user fa-fw"></i> <br />
            
            关于
          </a>
        </li>
      

      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                成都乐山那些值得一吃的美食
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-04-13T19:04:54+08:00" content="2016-04-13">
              2016-04-13
            </time>
          </span>

          
            <span class="post-category" >
              &nbsp; | &nbsp;
              <span class="post-meta-item-icon">
                <i class="fa fa-folder-o"></i>
              </span>
              <span class="post-meta-item-text">分类于</span>
              
                <span itemprop="about" itemscope itemtype="https://schema.org/Thing">
                  <a href="/categories/随笔/" itemprop="url" rel="index">
                    <span itemprop="name">随笔</span>
                  </a>
                </span>

                
                

              
            </span>
          

          
            
              <span class="post-comments-count">
                &nbsp; | &nbsp;
                <a href="/2016/04/13/成都乐山那些值得一吃的美食/#comments" itemprop="discussionUrl">
                  <span class="post-comments-count ds-thread-count" data-thread-key="2016/04/13/成都乐山那些值得一吃的美食/" itemprop="commentsCount"></span>
                </a>
              </span>
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <p>&#x53D7;&#x5B66;&#x957F;&#x7684;&#x9080;&#x8BF7;&#xFF0C;&#x539A;&#x7740;&#x8138;&#x76AE;&#x6765;&#x4E86;&#x56DB;&#x5DDD;&#x5F00;&#x59CB;&#x4E86;&#x8E6D;&#x5403;&#x8E6D;&#x559D;&#x7684;&#x4E00;&#x8DEF;&#xFF0C;&#x4E5F;&#x6B63;&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x6709;&#x4E86;&#x5B66;&#x957F;&#x7684;&#x5F15;&#x5BFC;&#xFF0C;&#x624D;&#x80FD;&#x5403;&#x5230;&#x5F88;&#x591A;&#x53EA;&#x6709;&#x5F53;&#x5730;&#x4EBA;&#x624D;&#x77E5;&#x9053;&#x7684;&#x7F8E;&#x98DF;&#x3002;&#x6574;&#x4E2A;&#x8E6D;&#x5403;&#x8FC7;&#x7A0B;&#x6309;&#x5730;&#x533A;&#x6765;&#x5206;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x6210;&#x90FD;&#xFF0C;&#x4E50;&#x5C71;&#xFF0C;&#x5CE8;&#x7709;&#x4E09;&#x5730;&#xFF0C;&#x597D;&#x4E86;&#xFF0C;&#x5E9F;&#x8BDD;&#x4E0D;&#x591A;&#x8BF4;&#xFF0C;&#x8FDB;&#x5165;&#x6B63;&#x9898;&#x3002;</p>
<a id="more"></a>
<h2 id="&#x7EA2;&#x6C64;&#x706B;&#x9505;"><a href="#&#x7EA2;&#x6C64;&#x706B;&#x9505;" class="headerlink" title="&#x7EA2;&#x6C64;&#x706B;&#x9505;"></a>&#x7EA2;&#x6C64;&#x706B;&#x9505;</h2><p>&#x6765;&#x5230;&#x56DB;&#x5DDD;&#x7B2C;&#x4E00;&#x7AD9;&#x662F;&#x6210;&#x90FD;&#xFF0C;&#x4E5F;&#x5728;&#x6210;&#x90FD;&#x5403;&#x5230;&#x4E86;&#x6B63;&#x5B97;&#x7684;&#x7EA2;&#x6C64;&#x706B;&#x9505;&#xFF0C;&#x6574;&#x4E2A;&#x7684;&#x611F;&#x89C9;&#x5C31;&#x662F;&#x9999;&#x3001;&#x8FA3;&#xFF0C;&#x8FA3;&#x7684;&#x53EA;&#x6709;&#x5634;&#x8FA3;&#xFF0C;&#x5176;&#x4ED6;&#x5730;&#x65B9;&#x90FD;&#x662F;&#x6B63;&#x5E38;&#x7684;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x61C2;&#x5F97;&#x3002;</p>
<p><img src="/2016/04/13/&#x6210;&#x90FD;&#x4E50;&#x5C71;&#x90A3;&#x4E9B;&#x503C;&#x5F97;&#x4E00;&#x5403;&#x7684;&#x7F8E;&#x98DF;/43589-c90c4f7c9323d451.jpg" alt="&#x7EA2;&#x6C64;&#x706B;&#x9505;"></p>
<p>&#x7FFB;&#x6EDA;&#x7684;&#x6CB9;&#x6C64;&#x914D;&#x4E0A;&#x9C9C;&#x8FA3;&#x7684;&#x8FA3;&#x6912;&#xFF0C;&#x5149;&#x662F;&#x5473;&#x9053;&#x5C31;&#x8BA9;&#x4EBA;&#x5782;&#x6D8E;&#x6B32;&#x6EF4;&#xFF0C;&#x6700;&#x5173;&#x952E;&#x7684;&#x8638;&#x6599;&#xFF0C;&#x548C;&#x81EA;&#x5DF1;&#x5E73;&#x65F6;&#x4E60;&#x60EF;&#x5403;&#x7684;&#x829D;&#x9EBB;&#x9171;&#x8FD8;&#x662F;&#x5F88;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x8FD9;&#x91CC;&#x4F1A;&#x6709;&#x4E13;&#x95E8;&#x7684;&#x8638;&#x6599;&#xFF0C;&#x8BD5;&#x7528;&#x9999;&#x6CB9;&#xFF0C;&#x849C;&#x6CE5;&#xFF0C;&#x76D0;&#xFF0C;&#x9E21;&#x7CBE;&#x81EA;&#x5DF1;&#x642D;&#x914D;&#x800C;&#x6210;&#xFF0C;&#x65E2;&#x53EF;&#x4EE5;&#x524A;&#x5F31;&#x706B;&#x9505;&#x7684;&#x8F9B;&#x8FA3;&#x5473;&#x9053;&#xFF0C;&#x8FD8;&#x8D77;&#x5230;&#x6740;&#x83CC;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x4E2A;&#x4EBA;&#x611F;&#x89C9;&#x6700;&#x51FA;&#x8272;&#x7684;&#x914D;&#x83DC;&#x6709;&#xFF0C;&#x4E5D;&#x8F6C;&#x9E2D;&#x80A0;&#xFF0C;&#x9C9C;&#x9E2D;&#x8840;&#xFF0C;&#x6BDB;&#x809A;&#xFF0C;&#x5343;&#x5C42;&#x809A;&#xFF0C;&#x9EBB;&#x8FA3;&#x725B;&#x8089;&#xFF0C;&#x8017;&#x513F;&#x9C7C;&#xFF0C;&#x8111;&#x82B1;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x5403;&#x7684;&#x8FD9;&#x5BB6;&#x5E97;&#x662F;&#x6708;&#x6EE1;&#x5927;&#x6C5F;&#x706B;&#x9505;&#xFF0C;&#x4F4D;&#x4E8E;&#x6210;&#x90FD;&#x79D1;&#x534E;&#x4E2D;&#x8DEF;&#x3002;</p>
<h2 id="&#x87BA;&#x86F3;&#x7C89;"><a href="#&#x87BA;&#x86F3;&#x7C89;" class="headerlink" title="&#x87BA;&#x86F3;&#x7C89;"></a>&#x87BA;&#x86F3;&#x7C89;</h2><p>&#x87BA;&#x86F3;&#x7C89;&#x4E25;&#x683C;&#x4E0A;&#x662F;&#x5C5E;&#x4E8E;&#x5E7F;&#x897F;&#x7684;&#x7279;&#x8272;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x6210;&#x90FD;&#x53BB;&#x706B;&#x8F66;&#x7AD9;&#x7684;&#x8DEF;&#x4E0A;&#x4F5C;&#x4E3A;&#x7B80;&#x9910;&#x5403;&#x4E86;&#x4E00;&#x987F;&#xFF0C;&#x89C9;&#x5F97;&#x6709;&#x5FC5;&#x8981;&#x7A0D;&#x5FAE;&#x4ECB;&#x7ECD;&#x4E00;&#x4E0B;&#xFF0C;&#x53EF;&#x80FD;&#x6709;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x6CA1;&#x6709;&#x5403;&#x8FC7;&#x3002;</p>
<p><img src="/2016/04/13/&#x6210;&#x90FD;&#x4E50;&#x5C71;&#x90A3;&#x4E9B;&#x503C;&#x5F97;&#x4E00;&#x5403;&#x7684;&#x7F8E;&#x98DF;/43589-ef2b951d023086c0.jpg" alt="&#x87BA;&#x72EE;&#x7C89;"></p>
<p>&#x87BA;&#x86F3;&#x7C89;&#x7ED9;&#x4EBA;&#x6700;&#x5927;&#x7684;&#x5370;&#x8C61;&#x5C31;&#x662F;&#x8D70;&#x8FC7;&#x5E97;&#x95E8;&#x524D;&#xFF0C;&#x4F1A;&#x6709;&#x4E00;&#x80A1;&#x81ED;&#x54C4;&#x54C4;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x975E;&#x5E38;&#x96BE;&#x95FB;&#xFF0C;&#x4F46;&#x662F;&#x771F;&#x6B63;&#x5403;&#x8D77;&#x6765;&#x4E4B;&#x540E;&#x5012;&#x4E5F;&#x4E0D;&#x9519;&#xFF0C;&#x5BF9;&#x6211;&#x4E2A;&#x4EBA;&#x6765;&#x8BF4;&#x8FD8;&#x662F;&#x6BD4;&#x8F83;&#x559C;&#x6B22;&#x7684;&#x5473;&#x9053;&#x3002;&#x5176;&#x4E3B;&#x8981;&#x539F;&#x6599;&#x5C31;&#x662F;&#x7C73;&#x7C89;&#xFF0C;&#x8150;&#x7AF9;&#xFF0C;&#x9178;&#x7B0B;&#xFF0C;&#x70B8;&#x82B1;&#x751F;&#xFF0C;&#x751F;&#x83DC;&#xFF0C;&#x9EC4;&#x82B1;&#x83DC;&#xFF0C;&#x6CE1;&#x6912;&#x7B49;&#xFF0C;&#x4E0D;&#x59A8;&#x4F53;&#x9A8C;&#x4E00;&#x4E0B;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x6CE8;&#x610F;&#x4E00;&#x70B9;&#xFF0C;&#x5403;&#x5B8C;&#x4E4B;&#x540E;&#x4F1A;&#x6D51;&#x8EAB;&#x5E26;&#x5473;&#xFF0C;&#x5982;&#x679C;&#x662F;&#x7EA6;&#x4F1A;&#x4E4B;&#x524D;&#x90A3;&#x6700;&#x597D;&#x8FD8;&#x662F;&#x4E0D;&#x8981;&#x63A5;&#x89E6;&#x7684;&#x597D;&#x3002;</p>
<h2 id="&#x8C46;&#x6C64;&#x9762;"><a href="#&#x8C46;&#x6C64;&#x9762;" class="headerlink" title="&#x8C46;&#x6C64;&#x9762;"></a>&#x8C46;&#x6C64;&#x9762;</h2><p>&#x5728;&#x6210;&#x90FD;&#x7B2C;&#x4E8C;&#x5929;&#x7684;&#x65E9;&#x996D;&#xFF0C;&#x5403;&#x7684;&#x6BD4;&#x8F83;&#x7279;&#x8272;&#x7684;&#x8C46;&#x6C64;&#x9762;&#xFF0C;&#x5473;&#x9053;&#x8FD8;&#x4E0D;&#x9519;&#xFF0C;&#x7B97;&#x662F;&#x56DB;&#x5DDD;&#x5404;&#x79CD;&#x91CD;&#x53E3;&#x5473;&#x7F8E;&#x98DF;&#x4E2D;&#x6BD4;&#x8F83;&#x6E05;&#x6DE1;&#x53EF;&#x53E3;&#x7684;&#x4E00;&#x9053;&#x3002;</p>
<p><img src="/2016/04/13/&#x6210;&#x90FD;&#x4E50;&#x5C71;&#x90A3;&#x4E9B;&#x503C;&#x5F97;&#x4E00;&#x5403;&#x7684;&#x7F8E;&#x98DF;/43589-92b80d1b67a2062a.jpg" alt="&#x8C46;&#x6C64;&#x9762;"></p>
<p>&#x6309;&#x7167;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#x6240;&#x8BF4;&#xFF0C;&#x8C46;&#x6C64;&#x9762;&#x505A;&#x6CD5;&#x5982;&#x4E0B;&#xFF1A;&#x7528;&#x4EBA;&#x5DE5;&#x5236;&#x6210;&#x9762;&#x6761;&#xFF0C;&#x914D;&#x6599;&#x9009;&#x7528;&#x4E0A;&#x7B49;&#x5927;&#x767D;&#x8C4C;&#x8C46;&#xFF0C;&#x7528;&#x51B7;&#x6C34;&#x6CE1;&#x900F;&#x7528;&#x4E2D;&#x706B;&#x7096;&#x7C91;&#x4E0D;&#x8131;&#x58F3;&#xFF0C;&#x8089;&#x672B;&#x7528;&#x9C9C;&#x732A;&#x8089;&#x80A5;&#x7626;&#x5207;&#x6210;&#x5C0F;&#x53EF;&#x7C92;&#xFF0C;&#x52A0;&#x751C;&#x9171;&#x7092;&#x9999;&#x6210;&#x8106;&#x7ECD;&#xFF0C;&#x52A0;&#x6C64;&#x56DE;&#x8F6F;&#x3002;&#x9762;&#x6C64;&#x7528;&#x732A;&#x5927;&#x9AA8;&#x71AC;&#x5236;&#x800C;&#x6210;&#x3002;&#x82D7;&#x6761;&#x4E0B;&#x9505;&#x7528;&#x5F00;&#x6C34;&#x716E;&#x98D8;&#x9505;&#xFF0C;&#x719F;&#x540E;&#x8D77;&#x9505;&#x88C5;&#x5165;&#x6C64;&#x7897;&#xFF0C;&#x8200;&#x4E00;&#x52FA;&#x8089;&#x672B;&#x76D6;&#x9762;&#x4E0A;&#xFF0C;&#x518D;&#x8200;&#x4E00;&#x52FA;&#x7C91;&#x8C4C;&#x8C46;&#x76D6;&#x7ECD;&#x9762;&#x4E0A;&#xFF0C;&#x6E05;&#x6DE1;&#x53EF;&#x53E3;&#xFF0C;&#x9002;&#x5408;&#x5404;&#x79CD;&#x53E3;&#x5473;&#x4EBA;&#x7FA4;&#xFF0C;&#x8001;&#x5C11;&#x7686;&#x5B9C;&#x3002;</p>
<h2 id="&#x9CAB;&#x9C7C;"><a href="#&#x9CAB;&#x9C7C;" class="headerlink" title="&#x9CAB;&#x9C7C;"></a>&#x9CAB;&#x9C7C;</h2><p>&#x8FD9;&#x91CC;&#x8981;&#x8BF4;&#x7684;&#x662F;&#x4E00;&#x5BB6;&#x9910;&#x5385;&#x4E86;&#xFF0C;&#x540D;&#x53EB;&#x9CAB;&#x9C7C;&#x5802;&#xFF0C;&#x4F4D;&#x4E8E;&#x4E50;&#x5C71;&#x5E02;&#x4E2D;&#x533A;&#xFF0C;&#x5355;&#x54C1;&#x51C9;&#x62CC;&#x9CAB;&#x9C7C;&#x5E7F;&#x53D7;&#x597D;&#x8BC4;&#xFF0C;&#x53EA;&#x53EF;&#x60DC;&#x90A3;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x6CA1;&#x6709;&#x70B9;&#xFF0C;&#x70B9;&#x7684;&#x9CAB;&#x9C7C;&#x6C64;&#x548C;&#x53E6;&#x4E00;&#x79CD;&#x9CAB;&#x9C7C;&#xFF0C;&#x5FD8;&#x8BB0;&#x4E86;&#x5177;&#x4F53;&#x7684;&#x83DC;&#x540D;&#xFF0C;&#x4EE5;&#x53CA;&#x756A;&#x8304;&#x6392;&#x9AA8;&#x6C64;&#x548C;&#x725B;&#x86D9;&#xFF0C;&#x90FD;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x7684;&#x3002;</p>
<p><img src="/2016/04/13/&#x6210;&#x90FD;&#x4E50;&#x5C71;&#x90A3;&#x4E9B;&#x503C;&#x5F97;&#x4E00;&#x5403;&#x7684;&#x7F8E;&#x98DF;/43589-bb71e003295f345e.jpg" alt="&#x51C9;&#x62CC;&#x9CAB;&#x9C7C;"></p>
<p>&#x6B64;&#x5E97;&#x4F4D;&#x4E8E;&#x697C;&#x9876;&#x9732;&#x5929;&#xFF0C;&#x590F;&#x79CB;&#x4E4B;&#x9645;&#x4E8E;&#x697C;&#x9876;&#xFF0C;&#x4F34;&#x7740;&#x661F;&#x7A7A;&#xFF0C;&#x5403;&#x7740;&#x7F8E;&#x5473;&#xFF0C;&#x4E5F;&#x662F;&#x6781;&#x597D;&#x7684;&#x3002;</p>
<h2 id="&#x5E72;&#x7ECD;&#x9762;"><a href="#&#x5E72;&#x7ECD;&#x9762;" class="headerlink" title="&#x5E72;&#x7ECD;&#x9762;"></a>&#x5E72;&#x7ECD;&#x9762;</h2><p>&#x4FD7;&#x8BDD;&#x8BF4;&#xFF0C;&#x7F8E;&#x5473;&#x5BFB;&#x4E8E;&#x5E02;&#x4E95;&#xFF0C;&#x5C31;&#x662F;&#x8BF4;&#x5F88;&#x591A;&#x7279;&#x8272;&#x7F8E;&#x5473;&#x53EA;&#x6709;&#x5728;&#x8857;&#x8FB9;&#x5C0F;&#x5E97;&#x624D;&#x80FD;&#x4F53;&#x9A8C;&#x5F97;&#x5230;&#x3002;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x6B64;&#x884C;&#x4E2D;&#xFF0C;&#x6700;&#x6EE1;&#x610F;&#x7684;&#x9762;&#x6761;&#x5C31;&#x662F;&#x5E72;&#x7ECD;&#x9762;&#x3002;</p>
<p><img src="/2016/04/13/&#x6210;&#x90FD;&#x4E50;&#x5C71;&#x90A3;&#x4E9B;&#x503C;&#x5F97;&#x4E00;&#x5403;&#x7684;&#x7F8E;&#x98DF;/43589-e3f5a2c1a959e4cd.jpg" alt="&#x5E72;&#x7ECD;&#x9762;"></p>
<p>&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E5F;&#x8BB8;&#x5C31;&#x662F;&#x7ECD;&#x5B50;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x9009;&#x8D28;&#x5730;&#x597D;&#x7684;&#x82BD;&#x83DC;&#x4E0E;&#x788E;&#x8089;&#x4E00;&#x8D77;&#x7FFB;&#x7092;&#xFF0C;&#x52A0;&#x5165;&#x8C03;&#x6599;&#x7092;&#x719F;&#x4E4B;&#x540E;&#x653E;&#x5165;&#x9762;&#x6761;&#x4E4B;&#x4E0A;&#xFF0C;&#x5E72;&#x4F34;&#x7740;&#x6765;&#x5403;&#xFF0C;&#x9762;&#x6761;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x597D;&#x5403;&#x7684;&#x9762;&#x6761;&#x3002;</p>
<h2 id="&#x8DF7;&#x811A;&#x725B;&#x8089;"><a href="#&#x8DF7;&#x811A;&#x725B;&#x8089;" class="headerlink" title="&#x8DF7;&#x811A;&#x725B;&#x8089;"></a>&#x8DF7;&#x811A;&#x725B;&#x8089;</h2><p>&#x8DF7;&#x811A;&#x725B;&#x8089;&#x4E5F;&#x8BB8;&#x662F;&#x4E50;&#x5C71;&#x5BF9;&#x5916;&#x6700;&#x6709;&#x540D;&#x7684;&#x83DC;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x662F;&#x6781;&#x597D;&#x5403;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x5728;&#x770B;&#x5B8C;&#x4E50;&#x5C71;&#x5927;&#x4F5B;&#x4E4B;&#x540E;&#xFF0C;&#x4E13;&#x95E8;&#x9A71;&#x8F66;&#x8D76;&#x5F80;&#x82CF;&#x7A3D;&#x9547;&#x4E00;&#x5BB6;&#x4E0D;&#x8D77;&#x773C;&#x7684;&#x5C0F;&#x5E97;&#xFF0C;&#x5403;&#x6B63;&#x5B97;&#x7684;&#x8DF7;&#x811A;&#x725B;&#x8089;&#x3002;</p>
<p><img src="/2016/04/13/&#x6210;&#x90FD;&#x4E50;&#x5C71;&#x90A3;&#x4E9B;&#x503C;&#x5F97;&#x4E00;&#x5403;&#x7684;&#x7F8E;&#x98DF;/43589-b2d0cf6ef69c5a51.jpg" alt="&#x8DF7;&#x811A;&#x725B;&#x8089;"></p>
<p>&#x9C9C;&#x7F8E;&#x7684;&#x5927;&#x9AA8;&#x6C64;&#xFF0C;&#x914D;&#x4E0A;&#x7F8E;&#x5473;&#x7684;&#x725B;&#x8089;&#x6216;&#x8005;&#x725B;&#x6742;&#xFF0C;&#x725B;&#x809A;&#x4E4B;&#x7C7B;&#x7684;&#xFF0C;&#x8638;&#x7740;&#x7F8E;&#x5473;&#x7684;&#x5E72;&#x8FA3;&#x6912;&#xFF0C;&#x771F;&#x662F;&#x4EBA;&#x95F4;&#x7F8E;&#x5473;&#x3002;</p>
<p><img src="/2016/04/13/&#x6210;&#x90FD;&#x4E50;&#x5C71;&#x90A3;&#x4E9B;&#x503C;&#x5F97;&#x4E00;&#x5403;&#x7684;&#x7F8E;&#x98DF;/43589-e0f7cdaf4e7d7a9a.jpg" alt="&#x5E72;&#x8FA3;&#x6912;"></p>
<p>&#x5E72;&#x8FA3;&#x6912;&#x6CBE;&#x7740;&#x5403;&#xFF01;&#x5E72;&#x8FA3;&#x6912;&#x6CBE;&#x7740;&#x5403;&#xFF01;&#x5E72;&#x8FA3;&#x6912;&#x6CBE;&#x7740;&#x5403;&#xFF01;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x8BF4;&#x4E09;&#x904D;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5C31;&#x662F;&#x7ECF;&#x8FC7;&#x6CB9;&#x6DCB;&#x7684;&#x5E72;&#x8FA3;&#x6912;&#xFF0C;&#x914D;&#x4E0A;&#x9999;&#x83DC;&#xFF0C;&#x76D0;&#xFF0C;&#x4E00;&#x4F34;&#xFF0C;&#x4E00;&#x789F;&#x7F8E;&#x5473;&#x7684;&#x8638;&#x6599;&#x5C31;&#x8BDE;&#x751F;&#x4E86;&#xFF0C;&#x53EF;&#x4EE5;&#x8BF4;&#x6CA1;&#x6709;&#x4E86;&#x8638;&#x6599;&#xFF0C;&#x8DF7;&#x811A;&#x725B;&#x8089;&#x5C31;&#x635F;&#x5931;&#x4E86;&#x4E00;&#x5927;&#x534A;&#x7684;&#x5473;&#x9053;&#x3002;</p>
<h2 id="&#x841D;&#x535C;&#x6C64;"><a href="#&#x841D;&#x535C;&#x6C64;" class="headerlink" title="&#x841D;&#x535C;&#x6C64;"></a>&#x841D;&#x535C;&#x6C64;</h2><p>&#x5728;&#x4E50;&#x5C71;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x662F;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4E0D;&#x8D77;&#x773C;&#x7684;&#x852C;&#x83DC;&#x90FD;&#x80FD;&#x4F5C;&#x4E3A;&#x4E3B;&#x6253;&#x83DC;&#xFF0C;&#x6BD4;&#x5982;&#x841D;&#x535C;&#x6C64;&#x3002;</p>
<p><img src="/2016/04/13/&#x6210;&#x90FD;&#x4E50;&#x5C71;&#x90A3;&#x4E9B;&#x503C;&#x5F97;&#x4E00;&#x5403;&#x7684;&#x7F8E;&#x98DF;/43589-eec2c0abc63ff51b.jpg" alt="&#x841D;&#x535C;&#x6C64;"></p>
<p>&#x841D;&#x535C;&#x6C64;&#x53EF;&#x80FD;&#x770B;&#x8D77;&#x6765;&#x5E73;&#x6DE1;&#x65E0;&#x5947;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x642D;&#x914D;&#x5176;&#x4ED6;&#x83DC;&#xFF0C;&#x6BD4;&#x5982;&#x9999;&#x800C;&#x4E0D;&#x817B;&#x7684;&#x5364;&#x8089;&#xFF0C;&#x9178;&#x751C;&#x53EF;&#x53E3;&#x7684;&#x6CE1;&#x83DC;&#xFF0C;&#x91CC;&#x9762;&#x6709;&#x9752;&#x6912;&#x3001;&#x9C9C;&#x59DC;&#x3001;&#x7AF9;&#x7B0B;&#x7B49;&#xFF0C;&#x4EE5;&#x53CA;&#x814A;&#x80A0;&#xFF0C;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x914D;&#x4E0A;&#x841D;&#x535C;&#x6C64;&#xFF0C;&#x6574;&#x987F;&#x996D;&#x90FD;&#x5403;&#x7684;&#x9999;&#x3002;</p>
<h2 id="&#x8C46;&#x82B1;&#x996D;"><a href="#&#x8C46;&#x82B1;&#x996D;" class="headerlink" title="&#x8C46;&#x82B1;&#x996D;"></a>&#x8C46;&#x82B1;&#x996D;</h2><p>&#x8FD9;&#x4E2A;&#x5E94;&#x8BE5;&#x662F;&#x6700;&#x666E;&#x901A;&#x4E0D;&#x8FC7;&#x7684;&#x5BB6;&#x5E38;&#x8C46;&#x82B1;&#x642D;&#x914D;&#x4EE5;&#x8FA3;&#x6912;&#x7EC4;&#x5408;&#x800C;&#x6210;&#x7684;&#x7F8E;&#x5473;&#x3002;</p>
<p><img src="/2016/04/13/&#x6210;&#x90FD;&#x4E50;&#x5C71;&#x90A3;&#x4E9B;&#x503C;&#x5F97;&#x4E00;&#x5403;&#x7684;&#x7F8E;&#x98DF;/43589-3345f056ae42dc08.jpg" alt="&#x8C46;&#x82B1;&#x996D;"></p>
<p>&#x8C46;&#x82B1;&#x996D;&#xFF0C;&#x642D;&#x914D;&#x7740;&#x8840;&#x65FA;&#xFF0C;&#x975E;&#x5E38;&#x4E0D;&#x9519;&#x3002;</p>
<h2 id="&#x6284;&#x624B;"><a href="#&#x6284;&#x624B;" class="headerlink" title="&#x6284;&#x624B;"></a>&#x6284;&#x624B;</h2><p>&#x6284;&#x624B;&#x5E94;&#x8BE5;&#x5C31;&#x662F;&#x9984;&#x9968;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#x7684;&#x522B;&#x6709;&#x4E00;&#x756A;&#x98CE;&#x5473;&#xFF0C;&#x6E05;&#x6C64;&#x7684;&#xFF0C;&#x7EA2;&#x6C64;&#x7684;&#xFF0C;&#x9985;&#x90FD;&#x975E;&#x5E38;&#x9C9C;&#x7F8E;&#x3002;</p>
<p><img src="/2016/04/13/&#x6210;&#x90FD;&#x4E50;&#x5C71;&#x90A3;&#x4E9B;&#x503C;&#x5F97;&#x4E00;&#x5403;&#x7684;&#x7F8E;&#x98DF;/43589-36c51da0ff8ef531.jpg" alt="&#x6284;&#x624B;"></p>
<p>&#x8FD9;&#x91CC;&#x8BF4;&#x7684;&#x6284;&#x624B;&#xFF0C;&#x548C;&#x4E0A;&#x9762;&#x8BF4;&#x7684;&#x5E72;&#x7ECD;&#x9762;&#x662F;&#x540C;&#x4E00;&#x5BB6;&#x5E97;&#xFF0C;&#x4F4D;&#x4E8E;&#x5B9C;&#x5FC5;&#x601D;&#x9152;&#x5E97;&#x4E50;&#x5C71;&#x4E2D;&#x5FC3;&#x5E97;&#x7684;&#x5BF9;&#x9762;&#x3002;</p>
<p>&#x672A;&#x5B8C;&#x5F85;&#x7EED;&#x2026;</p>

      
    </div>
    
    <div>
      
        
      
    </div>

    <div>
      
        
<div style="padding: 10px 0; margin: 20px auto; width: 90%; text-align: center">
  <div>若对你有帮助，欢迎鼓励^_^</div>
  <button id="rewardButton", disable="enable", onclick="var qr = document.getElementById('QR'); if (qr.style.display === 'none') {qr.style.display='block';} else {qr.style.display='none'}", style="cursor: pointer; border: 0; outline: 0; border-radius: 100%; padding: 0; margin: 0; letter-spacing: normal; text-transform: none; text-indent: 0px; text-shadow: none">
    <span onmouseover="this.style.color='rgb(236,96,0)';this.style.background='rgb(204,204,204)'" onMouseOut="this.style.color='#fff';this.style.background='rgb(236,96,0)'" style="display: inline-block; width: 70px; height: 70px; border-radius: 100%; line-height: 81px; color: #fff; font: 400 35px/75px 'microsofty'; background: rgb(236,96,0)">赏</span>
  </button>
  <div id="QR" style="display: none;">
    
      <div id="wechat" style="display: inline-block">
        <img id="wechat_qr" src="http://7d9jfr.com1.z0.glb.clouddn.com/wxcode.jpg" alt="Tolecen WeChat Pay" style="width: 200px; max-width: 100%; display: inline-block"/>
        <p>微信打赏</p>
      </div>
    
    
      <div id="alipay" style="display: inline-block">
        <img id="alipay_qr" src="http://7d9jfr.com1.z0.glb.clouddn.com/alicode.jpg" alt="Tolecen Alipay" style="width: 200px; max-width: 100%; display: inline-block"/>
        <p>支付宝打赏</p>
      </div>
    
  </div>
</div>

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/美食/" rel="tag">#美食</a>
          
            <a href="/tags/四川/" rel="tag">#四川</a>
          
            <a href="/tags/乐山/" rel="tag">#乐山</a>
          
            <a href="/tags/跷脚牛肉/" rel="tag">#跷脚牛肉</a>
          
            <a href="/tags/红汤火锅/" rel="tag">#红汤火锅</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/2016/04/13/聊聊-App-Store-审核中的那些坑/" rel="next" title="聊聊 App Store 审核中的那些坑">
                <i class="fa fa-chevron-left"></i> 聊聊 App Store 审核中的那些坑
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
        <div class="ds-share flat" data-thread-key="2016/04/13/成都乐山那些值得一吃的美食/"
     data-title="成都乐山那些值得一吃的美食"
     data-content=""
     data-url="http://xinle.co/2016/04/13/成都乐山那些值得一吃的美食/">
  <div class="ds-share-inline">
    <ul  class="ds-share-icons-16">

      <li data-toggle="ds-share-icons-more"><a class="ds-more" href="javascript:void(0);">分享到：</a></li>
      <li><a class="ds-weibo" href="javascript:void(0);" data-service="weibo">微博</a></li>
      <li><a class="ds-qzone" href="javascript:void(0);" data-service="qzone">QQ空间</a></li>
      <li><a class="ds-qqt" href="javascript:void(0);" data-service="qqt">腾讯微博</a></li>
      <li><a class="ds-wechat" href="javascript:void(0);" data-service="wechat">微信</a></li>

    </ul>
    <div class="ds-share-icons-more">
    </div>
  </div>
</div>
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
      <div class="ds-thread" data-thread-key="2016/04/13/成都乐山那些值得一吃的美食/"
           data-title="成都乐山那些值得一吃的美食" data-url="http://xinle.co/2016/04/13/成都乐山那些值得一吃的美食/">
      </div>
    
  </div>


        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/avatar.jpg"
               alt="Tolecen" />
          <p class="site-author-name" itemprop="name">Tolecen</p>
          <p class="site-description motion-element" itemprop="description">胡说八道的地方</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">5</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          
            <div class="site-state-item site-state-categories">
              <a href="/categories">
                <span class="site-state-item-count">3</span>
                <span class="site-state-item-name">分类</span>
              </a>
            </div>
          

          
            <div class="site-state-item site-state-tags">
              
                <span class="site-state-item-count">12</span>
                <span class="site-state-item-name">标签</span>
              
            </div>
          

        </nav>

        

        <div class="links-of-author motion-element">
          
            
              <span class="links-of-author-item">
                <a href="http://weibo.com/208000101/home?wvr=5" target="_blank" title="Weibo">
                  
                    <i class="fa fa-weibo"></i>
                  
                  Weibo
                </a>
              </span>
            
              <span class="links-of-author-item">
                <a href="https://github.com/Tolecen" target="_blank" title="Github">
                  
                    <i class="fa fa-globe"></i>
                  
                  Github
                </a>
              </span>
            
          
        </div>

        
        

        
        
          <div class="links-of-blogroll motion-element">
            <div class="links-of-blogroll-title">友情链接</div>
            <ul class="links-of-blogroll-list">
              
                <li class="links-of-blogroll-item">
                  <a href="http://uzero.cn" title="优零科技" target="_blank">优零科技</a>
                </li>
              
                <li class="links-of-blogroll-item">
                  <a href="http://www.sdut.edu.cn" title="山东理工大学" target="_blank">山东理工大学</a>
                </li>
              
                <li class="links-of-blogroll-item">
                  <a href="http://www.youthol.cn/" title="青春在线" target="_blank">青春在线</a>
                </li>
              
                <li class="links-of-blogroll-item">
                  <a href="http://rmingwang.com/" title="Rming" target="_blank">Rming</a>
                </li>
              
                <li class="links-of-blogroll-item">
                  <a href="http://fleurer-lee.com/" title="Fleurer" target="_blank">Fleurer</a>
                </li>
              
                <li class="links-of-blogroll-item">
                  <a href="http://www.mchengyu.com/proverb" title="天天成语" target="_blank">天天成语</a>
                </li>
              
                <li class="links-of-blogroll-item">
                  <a href="http://taox.l.blog.163.com" title="163博客" target="_blank">163博客</a>
                </li>
              
            </ul>
          </div>
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-2"><a class="nav-link" href="#红汤火锅"><span class="nav-number">1.</span> <span class="nav-text">红汤火锅</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#螺蛳粉"><span class="nav-number">2.</span> <span class="nav-text">螺蛳粉</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#豆汤面"><span class="nav-number">3.</span> <span class="nav-text">豆汤面</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#鲫鱼"><span class="nav-number">4.</span> <span class="nav-text">鲫鱼</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#干绍面"><span class="nav-number">5.</span> <span class="nav-text">干绍面</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#跷脚牛肉"><span class="nav-number">6.</span> <span class="nav-text">跷脚牛肉</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#萝卜汤"><span class="nav-number">7.</span> <span class="nav-text">萝卜汤</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#豆花饭"><span class="nav-number">8.</span> <span class="nav-text">豆花饭</span></a></li><li class="nav-item nav-level-2"><a class="nav-link" href="#抄手"><span class="nav-number">9.</span> <span class="nav-text">抄手</span></a></li></ol></div>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2016</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">Tolecen</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="http://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Mist
  </a>
</div>

        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/vendors/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>



  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  

  
    
  

  <script type="text/javascript">
    var duoshuoQuery = {short_name:"xinle-duoshuo"};
    (function() {
      var ds = document.createElement('script');
      ds.type = 'text/javascript';ds.async = true;
      ds.id = 'duoshuo-script';
      ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
      ds.charset = 'UTF-8';
      (document.getElementsByTagName('head')[0]
      || document.getElementsByTagName('body')[0]).appendChild(ds);
    })();
  </script>

  
    
  





  
  
  

  

  

</body>
</html>
